
"PaneTitle" = "使用許諾契約";

// Alert Sheet

"Alert Title" = "このソフトウェアのインストールを続けるには、ソフトウェア使用許諾契約の条件に同意する必要があります。";

"Alert Message" = "インストールを続けるには、“同意する”をクリックしてください。インストールをキャンセルしてインストーラを終了する場合は、“同意しない”をクリックしてください。";

"Agree" = "同意する";

"Disagree" = "同意しない";

"Read License" = "使用許諾契約を読む";

/* Buttons */

"Print..." = "プリント...";

"Save..." = "保存...";

"Go Back" = "戻る";

"Continue" = "続ける";

/* Document */

"License" = "使用許諾契約";

"Save Error Title" = "ファイルを保存できません。";

"Save Error Message" = "ここに書類を保存するアクセス権がない可能性があります。";
